@extends('layouts.app')
@section('content')
    <div class="container">
        <div id="loginSection" style="width: 100%; margin-top: 1rem">
            <div id="signUpSection">
                <div class="ribbon-4">
                    <div class="ribbon-content">
                        <p class="ribbonTitleInner">
                            قوانین و مقررات
                        </p>
                    </div>
                </div>

                <div class="col-12" style="margin-top: 5rem">
                    <h4 style="font-weight: bold;padding: 0 30px;" class="text-danger">مشتری گرامی</h4>
                    <ol class="policies">
                        <li> تمپلات ( رنگ های پر یا پررنگ ) تضمین چاپی ندارد .</li>
                        <li> سفارشات چاپی بعد از چاپ نهایتاً با 20% اختلاف رنگ مواجه می شوند</li>
                        <li> در کارهای لایه باز مرجوعی تحت هیچ شرایطی پذیرفته نمی شود .</li>
                        <li> در تمام سفارشات چاپی 5% الی 10% از کل کار به عنوان ضایعات در نظر گرفته می شود</li>
                        <li> چنانچه رنگ سفارش RGB یا 16 bits باشد مرکز مسئولیتی در قبال سفارش ندارد .</li>
                        <li>کارها می بایست با فرمت JPEG مد رنگی CMYK و حداقل رزولیشن 300 dpi باشد .</li>
                        <li> کارهایی که رنگ آنها از 2 یا 3 رنگ با اختلاف کمتر از 15% باشد ، بعد از چاپ کار چند رنگ شده و
                            تضمین چاپی ندارد .</li>
                        <li> در سفارشات لمینت کارهای تمپلاتی که دچار سوختگی و یا دون زدگی میشوند برگشتی محاسبه نمی گردد
                            .</li>
                        <li> کارهایی که رنگ آنها متشکل از هر 3 رنگ CMY به صورت همزمان باشند، بعد از چاپ کار چند رنگ شده
                            و تضمین چاپی ندارد .</li>
                        <li> چنانچه در فرم های کتان از رنگ های تمپلات و نوشته های 4 رنگ استفاده شود مرکز مسئولیتی در
                            قبال خرابی ندارد .</li>
                        <li> در فرم های ویزیت کارهایی که ابعاد آنها A5 و یا از A5 بزرگتر باشد مرکز مسئولیتی در قبال
                            باطله و خرابی کار ندارد .</li>
                        <li> چنانچه سایز کار شما نوسایز ( بزرگتر و یا کوچکتر از استاندارد ) باشد ، حتماً و الزاماً سایز
                            دقیق آنرا اعلام بفرمایید ، در غیر اینصورت کار در ابعاد استاندارد چاپ میگردد.</li>
                        <li> رنگ های نقره ای و طلایی در فرم های عمومی تضمین چاپی ندارد حتی اگر بهترین ترکیب رنگیبرای آن
                            انتخاب شود. این دو رنگ باید در شیت اختصاصی چاپ و هزینه جداگانه برای آن در نظر گرفته شود .</li>
                        <li> رعایت فاصله برش برای ویزیت معمولی 5میلی متر ، ویزیت های قالب دار و دور گرد 5 میلی متر و فرم
                            های 5 A4-A5-A6 میلیمتربهعده مشتری میباشد و در فرم های لمینت برجسته در برجستگی های فرم ( یووی
                            ) فاصله 5 میلیمتر از 4 طرف کار رعایت شود .</li>
                        <li> در تمامی سفارشات حتی سفارشات تحریر سلیز دقیق ، سایز کارها بستگی به نوع جنس ، نوع فرم و
                            خدمات در هنگام تحویل کوچکتر از سایز سفارش ( سایز طراحی شده ) تحویل خواهد شد .</li>
                        <li> در سفارشات کارت ویزیت هایی که استاندارد سایز آنها 8.5 در 4.8 میباشد به خصوص لیبل چنانچه
                            سفارش شما کوچکتر از سایز مذکور باشد مجتمع سفارش شما را در ابعاد8.5 در 4.8 به همراه سفیدی در
                            کنار آن چاپ خواهد کرد و برش در ابعاد کوچکتر از ابعاد استاندترد بر عهده مشتری خواهد بود</li>
                        <li> لطفاً در هنگام ثبت سفارش و دریافت فاکتور ، سفارش و فاکتور خود را با دقت بررسی نمایید، در
                            صورت بروز هرگونه مشکل، مجتمع مسئولیتی نسبت به سفارش شما نخواهد داشت .</li>
                        <li> برای تجدید چاپ سفارش مرجوعیآوردن کل سفارش و برگرداندن آن الزامیست و برگشتی چاپ حداکثر تا 4
                            روز بعد ار آماده شدن سفارش پذیرفته میشود و بعد از آن مورد قبول نمیباشد.</li>
                        <li> اعتبار سفارش شما از تاریخ سفارش به مدت یکماه میباشد و بعد از آن مجتمع مسئولیتی در قبال
                            نگهداری سفارش و استرداد وجه پرداختی ندارد.</li>
                        <li> سفارشاتی که بعد از ساعت 12:30 ثبت میشوند ، یک روز از زمان اعلام شده دیرتر آماده میشوند .</li>
                        <li> ایام تعطیلات رسمی جزو روز کاری حساب نمیشوند.</li>
                        <li> کلیه قیمت ها به تومان و مقطوع میباشد و به هیچ عنوان تخفیف داده نمیشود.</li>
                        <li> درصد اعتبارات هرما بر حساب کاربریتان واریز میگردد.</li>
                        <li> در کارت ویزیت های طلاکوب نوشته و طرح های ریز به هیچ عنوان مرجوعی ندارد.</li>
                        <li> تحویل سفارشات در روزهای بارانی و روزهای امنیتی کشور  با یک روز تاخیر انجام میگردد.</li>
                        <li style="
    text-align: center;
    font-weight: bold;
    font-size: 18px;
" class="text-danger"> در صورت عدم رعایت موارد فوق مرجوعی به هیچ عنوان پذیرفته نمی شود .</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
@endsection